Repository: hossinasaadi/wp-permalink-translator
Catalog: langs/wp-permalink-translator-*.po
Languages: fa_ir

source: Saved...
fa_ir: ذخیره شد

source: WP Permalink Translator
fa_ir: مترجم پیوند ها

source: Translate From :
fa_ir: ترجمه از:

source: TO
fa_ir: :ترجمه به

source: save
fa_ir: ذخیره

source: Translate Languages :
fa_ir: زبان های قابل ترجمه:

source: Language Name
fa_ir: نام زبان

source: Language Code
fa_ir: کد زبان

source: If you like this plugin, please Donate to support its future development :
fa_ir: آیا این افزونه را دوست دارید؟ شما می توانید افزونه را حمایت کنید :

source: Donate link for iranian!
fa_ir: لینک حمایت برای ایرانیان!

source: Donate by bitcoin :
fa_ir: حمایت با بیت کوین :

source: Rate to WP Permalink Translator :
fa_ir: نظر دادن به مترجم پیوند (حمایت غیر نقدی) :

source: Take a Review
fa_ir: یک نظر ثبت کنید
